/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9mh-6B-WkJ"; */
"9mh-6B-WkJ.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "d6w-94-HFc"; */
"d6w-94-HFc.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "hKl-n9-mOM"; */
"hKl-n9-mOM.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Open in a new window"; ObjectID = "jvv-Qm-wbB"; */
"jvv-Qm-wbB.title" = "在新窗口中打开";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "yCc-0S-wVL"; */
"yCc-0S-wVL.title" = "打开";